/* Head tracks user position */
"Heading Track" = "Heading Track";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Turn Off user track */
"Off" = "Off";

/* Satellite map view */
"Satellite" = "Satellite";

/* Shows user next location */
"Show my next Location" = "Show my next Location";

/* Standard map view */
"Standard" = "Standard";

/* Tracks user position */
"Track me" = "Track me";

